<?php

/* @var $this yii\web\View */
use yii\helpers\Html;

$this->title = 'Админка'/*'My Yii Application'*/;
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Админка</h1>

        <p class="lead">Описание админки.</p>

    </div>

    <div class="body-content">
        <h1><?= Html::encode($this->title) ?></h1>

        <p>
            Детальное описание адмники... Детальное описание адмники... Детальное описание адмники... Детальное описание адмники...
            Детальное описание адмники... Детальное описание адмники... Детальное описание адмники... Детальное описание адмники...
            Детальное описание адмники... Детальное описание адмники... Детальное описание адмники... Детальное описание адмники...
            Детальное описание адмники... Детальное описание адмники... Детальное описание адмники... Детальное описание адмники...
        </p>

        <!--<code><?/*= __FILE__ */?></code>-->
    </div>
</div>
