<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Приходская Библиотека';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Детальное описание страницы библиотека... Детальное описание страницы библиотека... Детальное описание страницы библиотека... Детальное описание страницы библиотека...
        Детальное описание страницы библиотека... Детальное описание страницы библиотека... Детальное описание страницы библиотека... Детальное описание страницы библиотека...
        Детальное описание страницы библиотека... Детальное описание страницы библиотека... Детальное описание страницы библиотека... Детальное описание страницы библиотека...
        Детальное описание страницы библиотека... Детальное описание страницы библиотека... Детальное описание страницы библиотека... Детальное описание страницы библиотека...
    </p>

    <!--<code><?/*= __FILE__ */?></code>-->
</div>
