<?php

/* @var $this yii\web\View */

$this->title = 'Собор Успения Пресвятой Богородицы';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Главная страница</h1>

        <p class="lead">Описание главной страницы.</p>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Заголовок статьи 1</h2>

                <p>
                   Описание статьи 1... Описание статьи 1... Описание статьи 1... Описание статьи 1... Описание статьи 1...
                   Описание статьи 1... Описание статьи 1... Описание статьи 1... Описание статьи 1... Описание статьи 1...
                   Описание статьи 1... Описание статьи 1... Описание статьи 1... Описание статьи 1... Описание статьи 1...
                </p>

                <p><a class="btn btn-default" href="#">Подробнее &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>Заголовок статьи 2</h2>

                <p>
                   Описание статьи 2... Описание статьи 2... Описание статьи 2... Описание статьи 2... Описание статьи 2...
                   Описание статьи 2... Описание статьи 2... Описание статьи 2... Описание статьи 2... Описание статьи 2...
                   Описание статьи 2... Описание статьи 2... Описание статьи 2... Описание статьи 2... Описание статьи 2...
                </p>

                <p><a class="btn btn-default" href="#">Подробнее &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>Заголовок статьи 3</h2>

                <p>
                    Описание статьи 3... Описание статьи 3... Описание статьи 3... Описание статьи 3... Описание статьи 3...
                    Описание статьи 3... Описание статьи 3... Описание статьи 3... Описание статьи 3... Описание статьи 3...
                    Описание статьи 3... Описание статьи 3... Описание статьи 3... Описание статьи 3... Описание статьи 3...
                </p>

                <p><a class="btn btn-default" href="#">Подробнее &raquo;</a></p>
            </div>
        </div>

    </div>
</div>
