<?php

/* @var $this yii\web\View */

$this->title = 'Персональный кабинет Антона';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Персональный кабинет</h1>

        <p class="lead">Описание персонального кабинета.</p>
    </div>

    <div class="body-content">

        <div class="row">
            <p>
                Содержимое страницы персонального кабинета... Содержимое страницы персонального кабинета... Содержимое страницы персонального кабинета...
                Содержимое страницы персонального кабинета... Содержимое страницы персонального кабинета... Содержимое страницы персонального кабинета...
                Содержимое страницы персонального кабинета... Содержимое страницы персонального кабинета... Содержимое страницы персонального кабинета...
            </p>
        </div>
    </div>
</div>
