<?php

/* @var $this yii\web\View */

$this->title = 'Транзакции Антона';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Транзакции</h1>

        <p class="lead">Описание работы с транзакциями.</p>
    </div>

    <div class="body-content">

        <div class="row">
            <p>
                Содержимое страницы транзакции... Содержимое страницы транзакции... Содержимое страницы транзакции...
                Содержимое страницы транзакции... Содержимое страницы транзакции... Содержимое страницы транзакции...
                Содержимое страницы транзакции... Содержимое страницы транзакции... Содержимое страницы транзакции...
            </p>
        </div>
    </div>
</div>
